ru = {
    'In': 'В',
    'new client': 'новый клиент',
    'joined the queue': 'встал в очередь к автомату',
    'Machine': 'Автомат',
    'max queue': 'максимальная очередь',
    'Fuel marks': 'Марки бензина',
    'client': 'клиент',
    'refueled car': 'заправил свой автомобиль и покинул АЗС',
    'could not refuel': 'не смог заправить свой автомобиль и покинул АЗС',
    'arrived late': 'не успел заправить свой автомобиль и покинул АЗС',
    'liters': 'литров',
    'revenue': 'Доход',
    'lost clients': 'Потерянные клиенты',
    'lost revenue': 'Утраченная прибыль'
}

ru_fuel_marks = {80: 'АИ-80',
                 92: 'АИ-92',
                 95: 'АИ-95',
                 98: 'АИ-98'}